export const ruAbout = {
  aboutIntro: {
    mainTitle: "О НАС",
    mapAlt: "Графика карты",
    legend: {
      title: "Карта Ростовского заповедника",
      items: {
        item1: "Островной",
        item2: "Краснопартизанский",
        item3: "Стариковский",
        item4: "Цаган-Хаг",
      },
      protectedZone: "Охранная зона",
    },
    subTitle: {
      line1: "РОСТОВСКИЙ ГОСУДАРСТВЕННЫЙ",
      line2: "ПРИРОДНЫЙ",
      line3: "БИОСФЕРНЫЙ ЗАПОВЕДНИК",
    },
    description: {
      line1: "Заповедник является настоящей жемчужиной на карте юга",
      line2: "России. Он был создан",
      line3: "27 декабря 1995 года с главной целью сохранить и изучить",
      line4: "один из последних в Европе участков нетронутой",
      line5: "ковыльно-типчаковой степи.",
    },
  },
  reserveAreas: {
    mainTitle: "УЧАСТКИ ЗАПОВЕДНИКА",
    subTitle: "Заповедник состоит из четырёх обособленных участков",
    areas: {
      area1: {
        imageAlt: "Участок 1",
        title: "ОСТРОВНОЙ",
        text: "Крупнейший участок, включает часть озера Маныч-Гудило и его острова",
      },
      area2: {
        imageAlt: "Участок 2",
        title: "ЦАГАН-ХАГ",
        text: "Самый маленький участок, известный солончаками и солёным озером",
      },
      area3: {
        imageAlt: "Участок 3",
        title: "КРАСНОПАРТИЗАНСКИЙ",
        text: "Характеризуется волнистым микрорельефом",
      },
      area4: {
        imageAlt: "Участок 4",
        title: "СТАРИКОВСКИЙ",
        text: "Имеет овражный рельеф со Стариковским оврагом",
      },
    },
  },
  history: {
    title: "ИСТОРИЯ СОЗДАНИЯ ЗАПОВЕДНИКА",
    imageAlt: "Поле",
    paragraph1:
      "Вопрос об организации степного заповедника впервые в 1895-96 г.г. поставил основоположник русской школы почвоведения профессор В.В. Докучаев.",
    paragraph2:
      "Для достижения этой цели немало усилий приложили члены Новочеркасского отделения Русского ботанического общества, одними из первых ещё до революции откликнулись на призыв В.В. Докучаева. Вопрос о создании заповедника в Ростовской области еще восемь десятилетий не снимался с повестки дня. На необходимость заповедования степей Ростовской области неоднократно обращали внимание профессор Г.М. Зозулин, к. б.н. А.Г. Балаш, к.б.н. В.Н. Горбачёв и др. Эту идею активно поддерживали и развивали такие видные ботаники, как академик Н.П. Городин и В.А. Келлер, член-корреспондент АН СССР В.М. Лавренко, а также ростовские на Дону ботаники и почвоведы К.Н. Залесский, А.М. Ярашенников, М.Н. Поляков, А.Ф. Флеров и др.",
    paragraph3:
      "Неоднократно разрабатывались проекты организации заповедника, предлагались различные участки под заповедник. С 1998 года активное участие в создании заповедника приняли профессор РГУ В.А. Миноранский, председатель Орловского райисполкома, будущий директор заповедника А.В. Чекин, председатель Госкомэкологии Ростовской области В.Н. Агеев и ряд других специалистов. Благодаря их деятельности Распоряжением Правительства РФ №1292 от 27.12.1995 г. был создан степной заповедник «Ростовский». Затем последовало Постановление Губернатора Ростовской области (№ 417 от 04. 11. 2000 г.) «Об охранной зоне государственного природного заповедника «Ростовский» на территории Орловского района Ростовской области». Выделенная по этому Постановлению охранная зона занимает 74350 га, призванная смягчить воздействие хозяйственной деятельности на охраняемые участки; обеспечить сохранение сезонных скоплений птиц, а в жаркие и сухие периоды года поддерживать пожарную безопасность.",
  },
};
